<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="ui" uri="http://egovframework.gov/ctl/ui"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt"%>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<%@ taglib prefix="validator" uri="http://www.springmodules.org/tags/commons-validator" %>

<c:set var="pageMode" value="policy"/>
<c:set var="depthNum" value="0" />
<c:set var="depthName" value="policy" />
<c:set var="pageName" value="privacy" />


<%@include file="../../layout/m/head.jsp"%>
	<div id="privacy" class="content respon3">
		<section id="privacyCon">
			<div class="con">
				<h3>"낚시정보종합포털 낚시누리(www.naksinuri.kr) 개인정보처리방침"</h3>
				<p>[한국어촌어항공단]에서 운영하는 낚시정보종합포털 낚시누리(www.naksinuri.kr)(이하 '낚시누리') 에서 처리하는 모든 개인정보에 대해 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고, 이와 관련한 고충을 신속하고 원활하게 처리하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다. 본 방침은 별도의 설명이 없는 한 낚시누리 홈페이지에서 처리하는 모든 개인정보 파일에 적용됩니다. 다만, 소관업무를 처리하기 위하여 소속기관(부서)에서 별도의 개인정보 처리방침을 제정·시행하는 경우, 그 방침에 따르고, 소속기관(부서)이 운영하는 홈페이지에 그 방침을 공개합니다.</p>
			</div>
			<div class="con">
				<h3>가. 개인정보의 처리목적, 개인정보의 처리 및 보유기간, 처리하는 개인정보의 항목</h3>
				<p class="dottedbox">
					- 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일의 처리목적 및 보유기간, 처리하는 개인정보의 항목은 아래 시스템에 등록되어 있으며, 조회방법은 다음과 같습니다.<br /><br />
					※ 행정자치부 개인정보보호 종합지원 포털(www.privacy.go.kr) → 개인 → 개인정보민원 → 개인정보열람등 요구 → 개인정보파일 목록검색 메뉴
				</p>
			</div>
			<div class="con">
				<h3>나. 개인정보의 제3자 제공</h3>
				<p>
					'낚시누리'는 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
				</p>
				<p class="dottedbox">
					<ol>
						<li>1. 정보주체로부터 별도의 동의를 받는 경우</li>
						<li>2. 법률에 특별한 규정이 있는 경우</li>
						<li>3. 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
						<li>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</li>
						<li>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
						<li>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</li>
						<li>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
						<li>8. 법원의 재판업무 수행을 위하여 필요한 경우</li>
						<li>9. 형 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
					</ol>
				</p>
			</div>
			<div class="con">
				<h3>다. 개인정보처리 위탁</h3>
				<p>낚시누리 홈페이지는 개인정보의 처리업무를 위탁하는 경우 아래의 내용이 포함된 문서에 의하여 처리하고 있습니다.</p>
				<p class="dottedbox">
					<ol>
						<li>1. 위탁업무 수행 목적 외 개인정보의 처리 금지에 관한 사항</li>
						<li>2. 개인정보의 관리적·기술적 보호조치에 관한 사항</li>
						<li>3. 개인정보의 안전관리에 관한 사항</li>
					</ol>
				</p>
				<p>위탁계약 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하고, 당해 계약내용을 서면 및 전자 보관하고 있으며. 위탁하는 업무의 내용과 개인정보 처리업무를 위탁받아 처리하는 자(수탁자)에 대하여 해당 홈페이지에 공개하고 있습니다.</p>
				<p style="margin-top:30px">
					개인정보처리업무 위탁 현황
					<table class="basic_tbl mgt10px">
						<colgroup>
							<col />
							<col />
							<col />
						</colgroup>
						<thead>
							<tr>
								<th>기관명/소속</th>
								<th>위탁받는자(수탁자)</th>
								<th>위탁받는 목적과 항목</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>한국어촌어항공단</td>
								<td>(주)와토시스</td>
								<td>시스템 운영 및 유지보수</td>
							</tr>
						</tbody>
					</table>
				</p>
			</div>
			<div class="con">
				<h3>라. 정보주체 및 법정대리인의 권리․의무 및 그 행사 방법</h3>
				<p>개인정보주체 및 법정대리인은 다음과 같은 권리를 행사할 수 있으며, 만 14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정·삭제, 처리정지를 요구할 수 있습니다.</p>
				<p>
					개인정보 열람 요구 : "낚시누리"에서 보유하고 있는 개인정보파일은 개인정보보호법 제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구 할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 아래와 같이 제한될 수 있습니다.
				</p>
				<p class="dottedbox">
					<ol>
						<li>1. 법률에 따라 열람이 금지되거나 제한되는 경우</li>
						<li>2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
						<li>
							3. 공공기관이 아래 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우 – 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무 – 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무 – 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무
							<ol class="depth2">
								<li>개인정보 정정·삭제 요구 : "낚시누리"에서 보유하고 있는 개인정보파일은 개인정보보호법 제36조(개인정보의 정정·삭제)에 따라 정정·삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
								<li>
									개인정보 처리정지 요구 : "낚시누리"에서 보유하고 있는 개인정보파일은 개인정보보호법 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 법 제37조 제2항에 의하여 처리정지 요구가 거절될 수 있습니다.
									<ol>
										<li>1. 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
										<li>2. 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
										<li>3. 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
										<li>4. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
									</ol>
								</li>
							</ol>
						</li>
					</ol>
				</p>
			</div>
			<div class="con">
				<h3>마. 개인정보의 파기</h3>
				<p>
					<ol>
						<li>1. 파기절차 : 개인정보는 목적 달성 후 즉시 또는 별도의 공간에 옮겨져 내부 방침 및 기타 관련법령에 따라 일정기간 저장된 후 파기됩니다. 별도의 공간으로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</li>
						<li>2. 파기기한 및 파기방법 : 보유기간이 만료되었거나 개인정보의 처리목적달성, 해당 업무의 폐지 등 그 개인정보가 불필요하게 되었을 때에는 지체 없이 파기합니다. 전자적 파일형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
					</ol>
				</p>
			</div>
			<div class="con">
				<h3>바. 개인정보의 안전성 확보 조치</h3>
				<p>
					<ol>
						<li>1. 개인정보 취급직원의 최소화 및 교육 : 개인정보를 취급하는 직원은 반드시 필요한 인원에 한하여 지정·관리하고 있으며 취급직원을 대상으로 안전한 관리를 위한 교육을 실시하고 있습니다.</li>
						<li>2. 개인정보에 대한 접근 제한 : 개인정보처리시스템에 대한 접근권한의 부여·변경·말소를 통하여 접근통제 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</li>
						<li>3. 접속기록의 보관 : 개인정보처리시스템에 접속한 기록(웹로그, 요약정보 등)을 최소 6개월 이상 보관·관리하고 있습니다.</li>
						<li>4. 개인정보의 암호화 : 개인정보는 암호화 등을 통해 안전하게 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.</li>
						<li>5. 보안프로그램 설치 및 주기적 점검·갱신 : 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적으로 갱신·점검하고 있습니다.</li>
						<li>6. 비인가자에 대한 출입 통제 : 개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.</li>
					</ol>
				</p>
			</div>
			<div class="con">
				<h3>사. 개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항</h3>
				<p>
					<ol>
						<li>쿠키의 사용 목적 : 개인 맞춤 서비스를 제공하기 위해서 이용자에 대한 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트 서버가 이용자의 브라우저에게 전송하는 소량의 정보호서 이용자 컴퓨터의 하드디스크에 저장됩니다. 협회는 쿠키의 사용을 통해서만 가능한 특정된 맞춤형 서비스를 제공할 수 있습니다. 또한 회원을 식별하고 로그인 상태를 유지하기 위해 쿠키를 사용할 수 있습니다.</li>
						<li>쿠키의 설치/운용 및 거부 : 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 조정함으로써 모든 쿠키를 허용/거부하거나, 쿠키가 저장될 때마다 확인을 거치도록 할 수 있습니다.</li>
						<li>
							1. 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같으며 쿠키의 저장을 거부할 경우에는 개인 맞춤서비스 등 협회가 제공하는 일부 서비스는 이용이 어려울 수 있습니다.
							<ol class="depth2">
								<li>– [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.</li>
								<li>– [개인정보 탭]을 클릭합니다.</li>
								<li>– [개인정보취급 수준]을 설정하시면 됩니다.</li>
							</ol>
						</li>
					</ol>
				</p>
			</div>
			<div class="con">
				<h3>아. 권익침해 구제방법</h3>
				<p>
					<ol>
						<li>
							1. 개인정보주체는 개인정보에 관한 권리 또는 이익을 침해 받은 사실에 대하여 아래의 기관에 신고할 수 있습니다.
							<ul class="depth2">
								<li>– 개인정보조정위원회 : (국번없이) 1833-6972(www.kopico.go.kr)</li>
								<li>– 개인정보 침해신고 센터 : (국번없이) 118(http://privacy.kisa.or.kr)</li>
								<li>– 대검찰청 사이버범죄수사단 : 1301 (http://www.spo.go.kr/minwon)</li>
								<li>– 경찰청 사이버안전국 : 182 (http://cyberbureau.police.go.kr)</li>
							</ul>
						</li>
						<li>
							2. 또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체자의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
							<ul class="depth2">
								<li>- 중앙행정심판위원회(http://www.simpan.go.kr)의 전화번호 안내 참조</li>
							</ul>
						</li>
					</ol>
				</p>
			</div>
			<div class="con">
				<h3>자. 개인정보보호 책임자 및 담당자 연락처</h3>
				<p>
					<ol>
						<li>
							1. 개인정보보호 책임자
							<ul class="depth2">
								<li>성명 : 최주원</li>
								<li>직책 : 정보화·전략팀장</li>
								<li>연락처 : 02-6098-0841, cjw@fipa.or.kr</li>
							</ul>
						</li>
						<li>
							2. 개인정보보호 담당자
							<ul class="depth2">
								<li>성명 : 임승민</li>
								<li>직책 : 정보화전략팀원</li>
								<li>연락처 : 02-6098-0843, lsm04@fipa.or.kr</li>
							</ul>
						</li>
					</ol>
				</p>
			</div>
			<div class="con">
				<h3>차. 개인정보처리방침 변경</h3>
				<p>
					1.	이 개인정보처리방침은 2017.06.20. 부터 적용됩니다.<br />
					2.	이전의 개인정보처리방침은 아래에서 확인할 수 있습니다.
				</p>
			</div>
			<a href="/policy/m/privacy2016.do">2017.06.19 이전 적용 지침</a>
		</section>
	</div>
<%@include file="../../layout/m/tail.jsp"%>